
/* Class = "NSTextFieldCell"; title = "Zero KB"; ObjectID = "7we-MR-6zN"; */
"7we-MR-6zN.title" = "Null KB";

/* Class = "NSTextFieldCell"; title = "Settings"; ObjectID = "84u-fq-muY"; */
"84u-fq-muY.title" = "Einstellungen";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "EQK-4t-D9U"; */
"EQK-4t-D9U.title" = "0";

/* Class = "NSMenuItem"; title = "Total Time"; ObjectID = "FcH-OY-bfN"; */
"FcH-OY-bfN.title" = "Gesamtdauer";

/* Class = "NSBox"; title = "Box"; ObjectID = "Ihj-im-Ad9"; */
"Ihj-im-Ad9.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Total Files:"; ObjectID = "N7e-O3-Gbc"; */
"N7e-O3-Gbc.title" = "Dateien gesamt:";

/* Class = "NSTextFieldCell"; title = "Average"; ObjectID = "Noo-7R-PkK"; */
"Noo-7R-PkK.title" = "Durchschnitt";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "O5M-ga-Jgp"; */
"O5M-ga-Jgp.title" = "0";

/* Class = "NSTextFieldCell"; title = "T"; ObjectID = "R3b-p8-jN1"; */
"R3b-p8-jN1.title" = "T";

/* Class = "NSTextFieldCell"; title = "—"; ObjectID = "UjB-Xs-FO8"; */
"UjB-Xs-FO8.title" = "—";

/* Class = "NSTextFieldCell"; title = "Selected Event Summary"; ObjectID = "dB5-JG-ulk"; */
"dB5-JG-ulk.title" = "Zusammenfassung des ausgewählten Ereignisses";

/* Class = "NSTextFieldCell"; title = "Data Copied:"; ObjectID = "dPj-5M-g70"; */
"dPj-5M-g70.title" = "Kopierte Daten:";

/* Class = "NSTextFieldCell"; title = "T"; ObjectID = "fMu-aU-osI"; */
"fMu-aU-osI.title" = "T";

/* Class = "NSTextFieldCell"; title = "Selected Task History"; ObjectID = "kAy-01-3cN"; */
"kAy-01-3cN.title" = "Verlauf des gewählten Backupplans";

/* Class = "NSMenuItem"; title = "Number of Files"; ObjectID = "mD8-gE-BWA"; */
"mD8-gE-BWA.title" = "Anzahl Dateien";

/* Class = "NSTextFieldCell"; title = "Total Time:"; ObjectID = "p17-Oi-JbE"; */
"p17-Oi-JbE.title" = "Gesamtdauer:";

/* Class = "NSTextFieldCell"; title = "T"; ObjectID = "t8u-Nc-dbW"; */
"t8u-Nc-dbW.title" = "T";

/* Class = "NSTextFieldCell"; title = "<MORE DETAILS HERE>"; ObjectID = "uiJ-bB-Ppc"; */
"uiJ-bB-Ppc.title" = "<MORE DETAILS HERE>";

/* Class = "NSMenuItem"; title = "Data Copied"; ObjectID = "xyi-h4-4CL"; */
"xyi-h4-4CL.title" = "Kopierte Daten";
